tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"
tap "AdoptOpenJDK/openjdk"
brew "homebrew/mas"
brew "cocoapods"
brew "kotlin"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "node"
brew "dart-lang/dart/dart"
brew "yarn"
brew "firebase-cli"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "visual-studio-code"
cask "google-chrome"
cask "station"
cask "spectacle"
cask "station"
cask "alfred"
cask "zeplin"
cask "slack"
cask "iterm2"
cask "paw"
cask "microsoft-teams"
cask "notion"
cask "font-hack-nerd-font"
cask "go2shell"
cask "db-browser-for-sqlite"
cask "fork"
cask "macs-fan-control"
cask "mockoon"
cask "overflow"
cask "postman"
cask "webtorrent"
cask "typora"
cask "istat-menus"
cask "karabiner-elements"
cask "gitter"
cask "adoptopenjdk8"
mas "KakaoTalk", id: 869223134
mas "Xcode", id: 497799835
mas "DevCleaner for Xcode" id: 1388020431
